oh-my-fish/plugin-argu
oh-my-fish/plugin-bang-bang
edc/bass
oh-my-fish/plugin-cd
oh-my-fish/plugin-config
franciscolourenco/done
oh-my-fish/plugin-expand
jethrokuan/fzf
fishpkg/fish-humanize-duration
laughedelic/pisces
matchai/spacefish
oh-my-fish/plugin-spark
jethrokuan/z
