fisherman/ansible-completion
fisherman/await
flipgthb/theme-clearer
fisherman/getopts
fisherman/git_util
fisherman/host_info
fisherman/humanize_duration
fisherman/last_job_id
fisherman/pwd_info
fisherman/pwd_is_home
oh-my-fish/plugin-python
fisherman/shark
fisherman/simple
fisherman/termcolours
fisherman/z
